[
  {
    "name": "Stillgewässer",
    "lat": "",
    "text": "Dieser Lebensraum wird von der offenen Wasserfläche des Mindelsees dominiert und durch kleinere Teiche ergänzt. Charakteristische Wasserpflanzen sind die Tausendblatt-Teichrosengesellschaft (Myriophyllo-Nupharetum), die am Mindelsee insbesondere im Westteil des Mindelsees in starker Ausprägung vorkommt. Vorherrschende Arten sind die Gelbe Teichrose (Nuphar lutea) und die Weiße Seerose (Nymphea alba). Der Mindelsee hat insbesondere für die Tauchentenarten Tafel- und Reiherente seine größte Bedeutung als nahezu ungestörter Rastplatz. Auch die seltene Moorente hält sich jährlich am Mindelsee auf. Vor allem die Kleingewässer (z.B. die Nordteiche) beherbergen eine Vielzahl an Libellenarten, darunter die Arten Keilfleck-Mosaikjungfer (Aeshna isoceles) oder die Feuerlibelle (Crocothemis erythraea). Bisher konnten über 50 Libellenarten an den Stillgewässern des Mindelsees festgestellt werden.",
    "bild": "/assets/img/Lebensraeume/Stillgewaesser_2.JPG",
    "quelle": "Verena Medinger"
  },
  {
    "name": "Streu- und Riedwiesen",
    "lat": "",
    "text": "Der Begriff Streuwiese bezeichnet keinen klar definierten Vegetationstyp, sondern eine traditionelle Nutzungsform, bei der regelmäßig (im Turnus von einem bis wenigen Jahren) im Spätsommer, Herbst oder Winter gemäht wird und dessen Erntegut als Einstreu in die Ställe gebracht wird bzw. wurde. Diese Lebensgemeinschaften sind also ausnahmslos vom Menschen geschaffen! In den Streu- und Riedwiesen des Mindelseegebiets finden sich zahlreiche Vegetationseinheiten. Die landesweit gefährdete Schneidegrasgesellschaft (Cladietum marisci) gehört zu den für das Gebiet besonders charakteristischen Gruppen. Sie bevorzugt quellwasserbeeinflußte Standorte mit hohem Kalk- und Sauerstoffgehalt. ",
    "bild": "/assets/img/Lebensraeume/Streu- und Riedwiese_1.JPG",
    "quelle": "Martin Maier"
  },
  {
    "name": "Verlandungsröhrichte",
    "lat": "",
    "text": "Verlandungsröhrichte zeichnen sich zumeist durch dichte Schilfbestände aus. Das Schilfröhricht (Phragmitetum) mit der prägenden Art des Schilfrohrs (Phragmites australis) findet sich am Mindelsee in nur lückigen Beständen. Es taucht gemischt mit dem Schmalblatt-Rohrkolbenröhricht (Typhetum angustifoliae) auf. Am Westufer des Sees bildet das Zyperseggenröhricht (Cicuto-Caricetum pseudocyperi) einen an die freie Wasserfläche angrenzenden Röhrichtsaum, der teils bis über 1 m Wassertiefe steht. Dieser Lebensraum ist vergleichsweise artenarm, bietet aber als Übergangsbereich vom Wasser zum Land einigen seltenen Vogelarten einen wichtigen Lebensraum. Die ins Wasser reichenden Röhrichtbestände sind bedeutsam für die Fischbrut, aber auch die Zwergmaus (Micromys minutus) findet hier als hochspezialisierter Halmkletterer ihren Lebensraum. ",
    "bild": "/assets/img/Lebensraeume/Verlandungsroehricht.jpg",
    "quelle": "Martin Maier "
  },
  {
    "name": "Kalkmagerrasen",
    "lat": "",
    "text": "Bei diesem Biotoptyp handelt es sich um nährstoffarme Wiesen und Weiden, die stellenweise und zeitlich bedingt sowohl feucht als auch trockener sein können. Im Nordosten des Gebiets findet sich Esparsetten-Trespenrasen (Onobrychido-Brometum). Dieser ist besonders blumen- und artenreich, wobei einige Orchideen (Orchis morio, orchis ustulata) und Wundklee (Anthyllis vulneraria) auffallen. Beweidete Flächen zeigen den Enzian-Schillergrasrasen (Gentiano-Koelerietum) mit seltenen Enzianarten. Durch den hohen Anteil von Insektenblütlern (insb. Kräuter) sind die Kalkmagerrasen für einige seltene Schmetterlingsarten von großer Bedeutung. Durch ihren offenen Charakter mit einem geringen Anteil an hoher Vegetation sind diese Biotope auch Brutstandorte für die Vogelart Neuntöter (Lanius collurio).",
    "bild": "/assets/img/Lebensraeume/Kalkmagerrasen.jpg",
    "quelle": "Martin Maier"
  },
  {
    "name": "Gebüschkomplexe",
    "lat": "",
    "text": "Am Mindelsee sind diese Lebensräume meist von Weiden dominiert. Die dichte, bis 5 m hohe Strauchschicht besteht je nach Nährstoffangebot im Boden aus Aschweide (Salix cinerea), Faulbaum (Frangula alnus), Kreuzdorn (Rhamnus cathartica) und Gewöhnlichem Schneeball (Viburnum opulus). Auch wenn sie arm sind an seltenen Pflanzen, so sind sie auf feuchteren Böden ein wichtiges Habitat für zahlreiche Amphibien (Gras-, Teich- und Springfrosch) sowie Teich- und Bergmolche. Im Schutz der Sträucher brüten verschiedene Vögel und die Früchte des Faulbaums und Kreuzdorns dienen einer Reihe von Zugvogelarten als Nahrung. ",
    "bild": "/assets/img/Lebensraeume/Gebueschkomplexe_Maria_Gleichmann.jpg",
    "quelle": "Maria Gleichmann"
  },
  {
    "name": "Wälder und Forste",
    "lat": "",
    "text": "Vorherrschend ist im westlichen Bodenseegebiet – und auch am Mindelsee – der schattige Waldmeister-Buchenwald (Asperulo-Fagetum) zu finden. Deutlich artenreicher ist jedoch der wärmeliebende Seggen-Buchenwald (Carici-Fagetum), der unter anderem eine Reihe von Orchideen enthält und Lebensraum für verschiedene Schmetterlinge darstellt. An einzelnen Stellen finden sich auch Erlenbruchwälder (Carici elongate-Alnetum) mit einzelnen Birken sowie Bach-Erlen-Eschenwäldchen. Generell bieten die Wälder am Mindelsee zahlreichen Vogelarten wie Mittelspecht, Schwarzspecht und Pirol zum Beispiel Brutmöglichkeiten und Nahrungsangebote.",
    "bild": "/assets/img/Lebensraeume/Mindelsee_Wald_VM (1).JPG",
    "quelle": "Verena Medinger"
  }
]
